Repository: MearajParsa/secure-logins
Catalog: languages/secure-logins-*.po
Languages: fa_ir

source: Settings
fa_ir: تنظیمات

source: Secure Login
fa_ir: ورود امن

source: Secure Logins Settings
fa_ir: تنظیمات ورود امن

source: Your text here
fa_ir: فرم ورود کاربر

source: Login URL
fa_ir: آدرس ورود

source: Redirection URL
fa_ir: آدرس ریدایرکت

source: Configure the login and redirection URLs for your secure login system.
fa_ir: آدرس های ورود و ریدایرکت را برای سیستم ورود امن خود پیکربندی کنید.

source: Change the login URL to protect your site.
fa_ir: برای محافظت از سایت خود آدرس ورود را تغییر دهید.

source: The URL to redirect when accessing wp-admin while not logged in.
fa_ir: آدرس برای ریدایرکت هنگام دسترسی به wp-admin در حالی که وارد نشده اید.

source: Your login page is now here: <strong><a href="%1$s">%2$s</a></strong>. Bookmark this page!
fa_ir: آدرس صفحه ورود شما با موفقیت به <strong><a href="%1$s">%2$s</a></strong> تغییر کرد !

source: <div class="error"><p><strong>Secure Logins</strong> needs at least PHP 7.1 version, please update before installing the plugin.</p></div>
fa_ir: <div class="error"><p><strong>افزونه ورود امن </strong> حداقل به نسخه PHP 7.1 نیاز دارد، لطفا قبل از نصب افزونه به روز رسانی کنید</p></div>

source: secure logins
fa_ir: ورود امن وردپرس

source: With the Secure Login plugin, you can change the default WordPress admin URL from wp-login.php and wp-admin to anything you want
fa_ir: با افزونه ورود امن ، میتوانید آدرس پیش فرض مدیریت وردپرس را از wp-login.php و wp-admin به هر چیزی که می خواهید تغییر دهید

source: MearajParsa
fa_ir: معراج پارسا
